export const data = {
   series: [],
   characters: [
 {
   "Title": "ミリオンライブ！",
   "Name": "秋月 律子",
   "CV": "若林直美",
   "Unit": [
      "Fairy",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "天海 春香",
   "CV": "中村繪里子",
   "Unit": [
      "Princess",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "伊吹 翼",
   "CV": "Machico",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "エミリー スチュアート",
   "CV": "郁原ゆう",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "大神 環",
   "CV": "稲川英里",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "春日 未来",
   "CV": "山崎はるか",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "我那覇 響",
   "CV": "沼倉愛美",
   "Unit": [
      "Princess",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "菊地 真",
   "CV": "平田宏美",
   "Unit": [
      "Princess",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "如月 千早",
   "CV": "今井麻美",
   "Unit": [
      "Fairy",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "北上 麗花",
   "CV": "平山笑美",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "北沢 志保",
   "CV": "雨宮天",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "木下 ひなた",
   "CV": "田村奈央",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "高坂 海美",
   "CV": "上田麗奈",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "桜守 歌織",
   "CV": "香里有佐",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "佐竹 美奈子",
   "CV": "大関英里",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "四条 貴音",
   "CV": "原由実",
   "Unit": [
      "Fairy",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "篠宮 可憐",
   "CV": "近藤唯",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "島原 エレナ",
   "CV": "角元明日香",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "ジュリア",
   "CV": "愛美",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "白石 紬",
   "CV": "南早紀",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "周防 桃子",
   "CV": "渡部恵子",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "高槻 やよい",
   "CV": "仁後真耶子",
   "Unit": [
      "Angel",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "高山 紗代子",
   "CV": "駒形友梨",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "田中 琴葉",
   "CV": "種田梨沙",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "天空橋 朋花",
   "CV": "小岩井ことり",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "徳川 まつり",
   "CV": "諏訪彩花",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "所 恵美",
   "CV": "藤井ゆきよ",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "豊川 風花",
   "CV": "末柄里恵",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "中谷 育",
   "CV": "原嶋あかり",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "永吉 昴",
   "CV": "斉藤佑圭",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "七尾 百合子",
   "CV": "伊藤美来",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "二階堂 千鶴",
   "CV": "野村香菜子",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "野々原 茜",
   "CV": "小笠原早紀",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "萩原 雪歩",
   "CV": "浅倉杏美",
   "Unit": [
      "Princess",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "箱崎 星梨花",
   "CV": "麻倉もも",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "馬場 このみ",
   "CV": "高橋ミナミ",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "伴田 路子",
   "CV": "中村温姫",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "福田 のり子",
   "CV": "浜崎奈々",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "双海 亜美",
   "CV": "下田麻美",
   "Unit": [
      "Angel",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "双海 真美",
   "CV": "下田麻美",
   "Unit": [
      "Angel",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "星井 美希",
   "CV": "長谷川明子",
   "Unit": [
      "Angel",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "舞浜 歩",
   "CV": "戸田めぐみ",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "真壁 瑞希",
   "CV": "阿部里果",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "松田 亜利沙",
   "CV": "村川梨衣",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "三浦 あずさ",
   "CV": "たかはし智秋",
   "Unit": [
      "Angel",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "水瀬 伊織",
   "CV": "釘宮理恵",
   "Unit": [
      "Fairy",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "宮尾 美也",
   "CV": "桐谷蝶々",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "最上 静香",
   "CV": "田所あずさ",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "望月 杏奈",
   "CV": "夏川椎菜",
   "Unit": [
      "Angel",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "百瀬 莉緒",
   "CV": "山口立花子",
   "Unit": [
      "Fairy",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "矢吹 可奈",
   "CV": "木戸衣吹",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "横山 奈緒",
   "CV": "渡部優衣",
   "Unit": [
      "Princess",
      "39 All Stars"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "音無 小鳥",
   "CV": "滝田樹里",
   "Unit": [
      "事務員",
      "765Pro All Stars+"
   ]
},
 {
   "Title": "ミリオンライブ！",
   "Name": "青葉 美咲",
   "CV": "安済知佳",
   "Unit": ["事務員"]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "風野 灯織",
   "CV": "近藤玲奈",
   "Unit": [
      "イルミネーションスターズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "櫻木 真乃",
   "CV": "関根瞳",
   "Unit": [
      "イルミネーションスターズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "八宮 めぐる",
   "CV": "峯田茉優",
   "Unit": [
      "イルミネーションスターズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "月岡 恋鐘",
   "CV": "礒部花凜",
   "Unit": [
      "アンティーカ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "幽谷 霧子",
   "CV": "結名美月",
   "Unit": [
      "アンティーカ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "三峰 結華",
   "CV": "希水しお",
   "Unit": [
      "アンティーカ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "田中 摩美々",
   "CV": "菅沼千紗",
   "Unit": [
      "アンティーカ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "白瀬 咲耶",
   "CV": "八巻アンナ",
   "Unit": [
      "アンティーカ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "小宮 果穂",
   "CV": "河野ひより",
   "Unit": [
      "放課後クライマックスガールズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "園田 智代子",
   "CV": "白石晴香",
   "Unit": [
      "放課後クライマックスガールズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "西城 樹里",
   "CV": "永井真里子",
   "Unit": [
      "放課後クライマックスガールズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "杜野 凛世",
   "CV": "丸岡和佳奈",
   "Unit": [
      "放課後クライマックスガールズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "有栖川 夏葉",
   "CV": "涼本あきほ",
   "Unit": [
      "放課後クライマックスガールズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "桑山　千雪",
   "CV": "芝崎典子",
   "Unit": [
      "アルストロメリア"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "大崎　甘奈",
   "CV": "黒木ほの香",
   "Unit": [
      "アルストロメリア"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "大崎　甜花",
   "CV": "前川涼子",
   "Unit": [
      "アルストロメリア"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "芹沢 あさひ",
   "CV": "田中有紀",
   "Unit": [
      "ストレイライト"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "黛 冬優子",
   "CV": "幸村恵理",
   "Unit": [
      "ストレイライト"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "和泉 愛依",
   "CV": "北原沙弥香",
   "Unit": [
      "ストレイライト"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "浅倉 透",
   "CV": "和久井優",
   "Unit": [
      "ノクチル"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "樋口 円香",
   "CV": "土屋李央",
   "Unit": [
      "ノクチル"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "市川 雛菜",
   "CV": "岡咲美保",
   "Unit": [
      "ノクチル"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "福丸 小糸",
   "CV": "田嶌紗蘭",
   "Unit": [
      "ノクチル"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "七草 にちか",
   "CV": "紫月杏朱彩",
   "Unit": [
      "シーズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "緋田 美琴",
   "CV": "山根綺",
   "Unit": [
      "シーズ"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "斑鳩 ルカ",
   "CV": "川口莉奈",
   "Unit": [
      "その他"
   ]
},
 {
   "Title": "シャイニーカラーズ",
   "Name": "七草はづき",
   "CV": "山村響",
   "Unit": ["事務員"]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "千川ちひろ",
   "CV": "佐藤利奈",
   "Unit": ["アシスタント"]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "渋谷凛",
   "CV": "福原綾香",
   "Unit": [
      "Cool",
      "シンデレラプロジェクト",
      "new generations",
      "プロジェクトクローネ",
      "トライアドプリムス",
      "《蒼ノ楽団》"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "双葉杏",
   "CV": "五十嵐裕美",
   "Unit": [
      "Cute",
      "シンデレラプロジェクト",
      "CANDY ISLAND",
      "C5",
      "HappyHappyTwin",
      "ららりる"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "三村かな子",
   "CV": "大坪由佳",
   "Unit": [
      "Cute",
      "シンデレラプロジェクト",
      "CANDY ISLAND",
      "サクヤヒメ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "高垣楓",
   "CV": "早見沙織",
   "Unit": [
      "Cool",
      "《蒼ノ楽団》",
      "トロピカル☆スターズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "城ヶ崎莉嘉",
   "CV": "山本希望",
   "Unit": [
      "Passion",
      "シンデレラプロジェクト",
      "凸レーション",
      "ファミリアツイン"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "神崎蘭子",
   "CV": "内田真礼",
   "Unit": [
      "Cool",
      "シンデレラプロジェクト",
      "Rosenburg Engel",
      "《蒼ノ楽団》"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "前川みく",
   "CV": "高森奈津美",
   "Unit": [
      "Cute",
      "シンデレラプロジェクト",
      "＊（Asterisk） ",
      "C5"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "諸星きらり",
   "CV": "松嵜麗",
   "Unit": [
      "Passion",
      "シンデレラプロジェクト",
      "凸レーション",
      "トロピカル☆スターズ",
      "HappyHappyTwin"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "城ヶ崎美嘉",
   "CV": "佳村はるか",
   "Unit": [
      "Passion",
      "セクシーギャルズ",
      "トロピカル☆スターズ",
      "LiPPS",
      "ファミリアツイン"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "島村卯月",
   "CV": "大橋彩香",
   "Unit": [
      "Cute",
      "シンデレラプロジェクト",
      "new generations",
      "ピンクチェックスクール",
      "C5"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "小日向美穂",
   "CV": "津田美波",
   "Unit": [
      "Cute",
      "ピンクチェックスクール",
      "C5"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "多田李衣菜",
   "CV": "青木瑠璃子",
   "Unit": [
      "Cool",
      "シンデレラプロジェクト",
      "＊（Asterisk） ",
      "《蒼ノ楽団》"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "十時愛梨",
   "CV": "原田ひとみ",
   "Unit": [
      "Passion",
      "ゼッケンズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "川島瑞樹",
   "CV": "東山奈央",
   "Unit": [
      "Cool",
      "Caskets"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "本田未央",
   "CV": "原紗友里",
   "Unit": [
      "Passion",
      "シンデレラプロジェクト",
      "new generations",
      "ポジティブパッション",
      "トロピカル☆スターズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "安部菜々",
   "CV": "三宅麻理恵",
   "Unit": [
      "Cute",
      "虹色ドリーマー",
      "C5"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "新田美波",
   "CV": "洲崎綾",
   "Unit": [
      "Cool",
      "シンデレラプロジェクト",
      "LOVE LAIKA",
      "《蒼ノ楽団》",
      "アインフェリア"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "日野茜",
   "CV": "赤崎千夏",
   "Unit": [
      "Passion",
      "ポジティブパッション",
      "ゼッケンズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "赤城みりあ",
   "CV": "黒沢ともよ",
   "Unit": [
      "Passion",
      "シンデレラプロジェクト",
      "凸レーション",
      "トロピカル☆スターズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "輿水幸子",
   "CV": "竹達彩奈",
   "Unit": [
      "Cute",
      "KBYD",
      "サクヤヒメ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "アナスタシア",
   "CV": "上坂すみれ",
   "Unit": [
      "Cool",
      "シンデレラプロジェクト",
      "LOVE LAIKA",
      "プロジェクトクローネ",
      "Caskets"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "白坂小梅",
   "CV": "桜咲千依",
   "Unit": [
      "Cool",
      "Caskets"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "緒方智絵里",
   "CV": "大空直美",
   "Unit": [
      "Cute",
      "シンデレラプロジェクト",
      "CANDY ISLAND",
      "サクヤヒメ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "佐久間まゆ",
   "CV": "牧野由依",
   "Unit": [
      "Cute",
      "サクヤヒメ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "高森藍子",
   "CV": "金子有希",
   "Unit": [
      "Passion",
      "ポジティブパッション",
      "ゼッケンズ",
      "アインフェリア"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "星輝子",
   "CV": "松田颯水",
   "Unit": [
      "Passion",
      "インディヴィジュアルズ",
      "ゼッケンズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "神谷奈緒",
   "CV": "松井恵理子",
   "Unit": [
      "Cool",
      "プロジェクトクローネ",
      "トライアドプリムス",
      "虹色ドリーマー",
      "Caskets"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "北条加蓮",
   "CV": "渕上舞",
   "Unit": [
      "Cool",
      "プロジェクトクローネ",
      "トライアドプリムス",
      "Caskets"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "小早川紗枝",
   "CV": "立花理香",
   "Unit": [
      "Cute",
      "KBYD",
      "サクヤヒメ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "堀裕子",
   "CV": "鈴木絵理",
   "Unit": [
      "Passion",
      "セクシーギルティ",
      "ゼッケンズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "鷺沢文香",
   "CV": "M・A・O",
   "Unit": [
      "Cool",
      "プロジェクトクローネ",
      "CAERULA",
      "アインフェリア"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "姫川友紀",
   "CV": "杜野まこ",
   "Unit": [
      "Passion",
      "KBYD",
      "サンフラワー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "宮本フレデリカ",
   "CV": "髙野麻美",
   "Unit": [
      "Cute",
      "プロジェクトクローネ",
      "la Roseraie",
      "LiPPS"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "速水奏",
   "CV": "飯田友子",
   "Unit": [
      "Cool",
      "プロジェクトクローネ",
      "CAERULA",
      "LiPPS"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "市原仁奈",
   "CV": "久野美咲",
   "Unit": [
      "Passion",
      "サンフラワー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "橘ありす",
   "CV": "佐藤亜美菜",
   "Unit": [
      "Cool",
      "プロジェクトクローネ",
      "CAERULA",
      "アインフェリア"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "上条春菜",
   "CV": "長島光那",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "佐々木千枝",
   "CV": "今井麻夏",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "大和亜季",
   "CV": "村中知",
   "Unit": [
      "Cool",
      "炎陣"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "片桐早苗",
   "CV": "和氣あず未",
   "Unit": [
      "Passion",
      "セクシーギルティ",
      "サンフラワー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "及川雫",
   "CV": "のぐちゆり",
   "Unit": [
      "Passion",
      "セクシーギルティ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "中野有香",
   "CV": "下地紫野",
   "Unit": [
      "Cute",
      "メロウ・イエロー",
      "la Roseraie"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "水本ゆかり",
   "CV": "藤田茜",
   "Unit": [
      "Cute",
      "メロウ・イエロー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "椎名法子",
   "CV": "都丸ちよ",
   "Unit": [
      "Cute",
      "メロウ・イエロー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "大槻唯",
   "CV": "山下七海",
   "Unit": [
      "Passion",
      "プロジェクトクローネ",
      "セクシーギャルズ",
      "サンフラワー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "藤本里奈",
   "CV": "金子真由美",
   "Unit": [
      "Cute",
      "セクシーギャルズ",
      "炎陣"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "塩見周子",
   "CV": "ルゥ・ティン",
   "Unit": [
      "Cool",
      "プロジェクトクローネ",
      "CAERULA",
      "LiPPS"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "相葉夕美",
   "CV": "木村珠莉",
   "Unit": [
      "Passion",
      "サンフラワー",
      "アインフェリア"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "一ノ瀬志希",
   "CV": "藍原ことみ",
   "Unit": [
      "Cute",
      "la Roseraie",
      "LiPPS"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "向井拓海",
   "CV": "原優子",
   "Unit": [
      "Passion",
      "炎陣"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "道明寺歌鈴",
   "CV": "新田ひより",
   "Unit": [
      "Cute",
      "可惜夜月"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "木村夏樹",
   "CV": "安野希世乃",
   "Unit": [
      "Passion",
      "炎陣"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "難波笑美",
   "CV": "伊達朱里紗",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "上田鈴帆",
   "CV": "春野ななみ",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "浜口あやめ",
   "CV": "田澤茉純",
   "Unit": [
      "Passion",
      "可惜夜月"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "脇山珠美",
   "CV": "嘉山未紗",
   "Unit": [
      "Cool",
      "可惜夜月"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "櫻井桃華",
   "CV": "照井春佳",
   "Unit": [
      "Cute",
      "la Roseraie"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "龍崎薫",
   "CV": "春瀬なつみ",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "松永涼",
   "CV": "千菅春香",
   "Unit": [
      "Cool",
      "炎陣"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "二宮飛鳥",
   "CV": "青木志貴",
   "Unit": [
      "Cool",
      "CAERULA"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "五十嵐響子",
   "CV": "種崎敦美",
   "Unit": [
      "Cute",
      "ピンクチェックスクール",
      "la Roseraie"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "三船美優",
   "CV": "原田彩楓",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "森久保乃々",
   "CV": "高橋花林",
   "Unit": [
      "Cool",
      "インディヴィジュアルズ",
      "ワンステップス"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "佐藤心",
   "CV": "花守ゆみり",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "依田芳乃",
   "CV": "高田憂希",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "乙倉悠貴",
   "CV": "中島由貴",
   "Unit": [
      "Cute"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "早坂美玲",
   "CV": "朝井彩加",
   "Unit": [
      "Cute",
      "インディヴィジュアルズ"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "藤原肇",
   "CV": "鈴木みのり",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "喜多見柚",
   "CV": "武田羅梨沙多胡",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "関裕美",
   "CV": "会沢紗弥",
   "Unit": [
      "Cute",
      "ワンステップス"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "荒木比奈",
   "CV": "田辺留依",
   "Unit": [
      "Cool",
      "虹色ドリーマー"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "村上巴",
   "CV": "花井美春",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "棟方愛海",
   "CV": "藤本彩花",
   "Unit": [
      "Cute"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "結城晴",
   "CV": "小市眞琴",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "鷹富士茄子",
   "CV": "森下来奈",
   "Unit": [
      "Cool",
      "ミス・フォーチュン"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "喜多日菜子",
   "CV": "深川芹亜",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "南条光",
   "CV": "神谷早矢佳",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "白菊ほたる",
   "CV": "天野聡美",
   "Unit": [
      "Cute",
      "ミス・フォーチュン",
      "ワンステップス"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "黒埼ちとせ",
   "CV": "佐倉薫",
   "Unit": [
      "Cute"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "白雪千夜",
   "CV": "関口理咲",
   "Unit": [
      "Cute"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "久川凪",
   "CV": "立花日菜",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "久川颯",
   "CV": "長江里加",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "夢見りあむ",
   "CV": "星希成奏",
   "Unit": [
      "Passion",
      "#ユニット名募集中"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "遊佐こずえ",
   "CV": "花谷麻妃",
   "Unit": [
      "Cute",
      "ららりる"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "佐城雪美",
   "CV": "中澤ミナ",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "ナターリア",
   "CV": "生田輝",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "的場梨沙",
   "CV": "集貝はな",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "小関麗奈",
   "CV": "長野佑紀",
   "Unit": [
      "Passion"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "辻野あかり",
   "CV": "梅澤めぐ",
   "Unit": [
      "Cute",
      "#ユニット名募集中"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "砂塚あきら",
   "CV": "富田美憂",
   "Unit": [
      "Cool",
      "#ユニット名募集中"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "桐生つかさ",
   "CV": "河瀬茉希",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "浅利七海",
   "CV": "井上ほの花",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "西園寺琴歌",
   "CV": "安齋由香里",
   "Unit": [
      "Cute"
   ]
},
 {
   "Title": "シンデレラガールズ",
   "Name": "八神マキノ",
   "CV": "二ノ宮ゆい",
   "Unit": [
      "Cool"
   ]
},
 {
   "Title": "ウマ娘",
   "Name": "スペシャルウィーク",
   "CV": "和氣あず未",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "サイレンススズカ",
   "CV": "高野麻里佳",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "トウカイテイオー",
   "CV": "Machico",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "マルゼンスキー",
   "CV": "Lynn",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "フジキセキ",
   "CV": "松井恵理子",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "オグリキャップ",
   "CV": "高柳知葉",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ゴールドシップ",
   "CV": "上田瞳",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ウオッカ",
   "CV": "大橋彩香",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ダイワスカーレット",
   "CV": "木村千咲",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "タイキシャトル",
   "CV": "大坪由佳",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "グラスワンダー",
   "CV": "前田玲奈",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ヒシアマゾン",
   "CV": "巽悠衣子",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メジロマックイーン",
   "CV": "大西沙織",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "エルコンドルパサー",
   "CV": "髙橋ミナミ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "テイエムオペラオー",
   "CV": "徳井青空",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ナリタブライアン",
   "CV": "衣川里佳",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "シンボリルドルフ",
   "CV": "田所あずさ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "エアグルーヴ",
   "CV": "青木瑠璃子",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "アグネスデジタル",
   "CV": "鈴木みのり",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "タマモクロス",
   "CV": "大空直美",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "セイウンスカイ",
   "CV": "鬼頭明里",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ファインモーション",
   "CV": "橋本ちなみ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ビワハヤヒデ",
   "CV": "近藤唯",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "マヤノトップガン",
   "CV": "星谷美緒",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "マンハッタンカフェ",
   "CV": "小倉唯",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ミホノブルボン",
   "CV": "長谷川育美",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メジロライアン",
   "CV": "土師亜文",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ヒシアケボノ",
   "CV": "松嵜麗",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ユキノビジン",
   "CV": "山本希望",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ライスシャワー",
   "CV": "石見舞菜香",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "アイネスフウジン",
   "CV": "嶺内ともみ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "アグネスタキオン",
   "CV": "上坂すみれ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "アドマイヤベガ",
   "CV": "咲々木瞳",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "イナリワン",
   "CV": "井上遥乃",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ウイニングチケット",
   "CV": "渡部優衣",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "エアシャカール",
   "CV": "津田美波",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "エイシンフラッシュ",
   "CV": "藤野彩水",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "カレンチャン",
   "CV": "篠原侑",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "カワカミプリンセス",
   "CV": "高橋花林",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ゴールドシチー",
   "CV": "香坂さき",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "シーキングサパール",
   "CV": "福原綾香",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "サクラバクシンオー",
   "CV": "三澤紗千香",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "シンコウウインディ",
   "CV": "高田憂希",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "スイープトウショウ",
   "CV": "杉浦しおり",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "スーパークリーク",
   "CV": "優木かな",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "スマートファルコン",
   "CV": "大和田仁美",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ゼンノロブロイ」",
   "CV": "照井春佳",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "トーセンジョーダン",
   "CV": "鈴木絵理",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ナカヤマフェスタ",
   "CV": "下地紫野",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ナリタタイシン",
   "CV": "渡部恵子",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ニシノフラワー",
   "CV": "河井晴菜",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ハルウララ",
   "CV": "首藤志奈",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "バンブーメモリー",
   "CV": "藍原ことみ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "マーベラスサンデー",
   "CV": "三宅麻理恵",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ビコーペガサス",
   "CV": "田中あいみ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "マチカネフクキタル",
   "CV": "新田ひより",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ミスターシービー",
   "CV": "天海由梨奈",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メイショウドトウ",
   "CV": "和多田美咲",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メジロドーベル",
   "CV": "久保田ひかり",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ナイスネイチャ",
   "CV": "前田佳織里",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "キングヘイロー",
   "CV": "佐伯伊織",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "マチカネタンホイサ",
   "CV": "遠野ひかる",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "イクノディクタス",
   "CV": "田澤茉純",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メジロパーマー",
   "CV": "のぐちゆり",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ダイタクヘリオス",
   "CV": "山根綺",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ツインターボ",
   "CV": "花井美春",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "サトノダイヤモンド",
   "CV": "立花日菜",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "キタサンブラック",
   "CV": "矢野妃菜喜",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "サクラチヨノオー",
   "CV": "野口瑠璃子",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メジロアルダン",
   "CV": "会沢紗弥",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "シリウスシンボリー",
   "CV": "ファイルーズあい",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ヤエノムテキ",
   "CV": "日原あゆみ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ツルマルツヨシ",
   "CV": "青山吉能",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "メジロブライト",
   "CV": "大西綺華",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "サクラローレル",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ナリタトップロード",
   "CV": "中村カンナ",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ヤマニンゼファー",
   "CV": "今泉りおな",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "シンボリクリスエス",
   "CV": "春川芽生",
   "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "タニノギムレット",
   "CV": "松岡美里",
   "Unit": ["ウマ娘"]
},
{
  "Title": "ウマ娘",
  "Name": "ダイイチルビー",
  "CV": "礒部花凜",
  "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "アストンマーチャン",
   "CV": "井上ほの花",
   "Unit": ["ウマ娘"]
},
{
  "Title": "ウマ娘",
  "Name": "ケイエスミラクル",
  "CV": "佐藤日向",
  "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "コパノリッキー",
   "CV": "稲垣好",
   "Unit": ["ウマ娘"]
},
{
  "Title": "ウマ娘",
  "Name": "ホッコータルマエ",
  "CV": "菊池紗矢香",
  "Unit": ["ウマ娘"]
},
{
  "Title": "ウマ娘",
  "Name": "ワンダーアキュート",
  "CV": "須藤叶希",
  "Unit": ["ウマ娘"]
},
 {
   "Title": "ウマ娘",
   "Name": "ハッピーミーク",
   "CV": "吉咲みゆ",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "ビターグラッセ",
   "CV": "島田愛野",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "リトルココン",
   "CV": "白砂沙帆",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "駿川たづな",
   "CV": "藤井ゆきよ",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "秋川やよい",
   "CV": "水橋かおり",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "乙名史悦子",
   "CV": "陶山恵実里",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "桐生院奏",
   "CV": "岡咲美保",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "安心沢刺々美",
   "CV": "井上喜久子",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "樫本理子",
   "CV": "朴璐美",
   "Unit": ["トレセン学園関係者"]
},
{
  "Title": "ウマ娘",
  "Name": "ライトハロー",
  "CV": "植田佳奈",
  "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "赤坂美聡",
   "CV": "明坂聡美",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ウマ娘",
   "Name": "細江純子",
   "CV": "細江純子",
   "Unit": ["トレセン学園関係者"]
},
 {
   "Title": "ラブライブ！",
   "Name": "高坂 穂乃果",
   "CV": "新田恵海",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "絢瀬 絵里",
   "CV": "南條愛乃",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "南 ことり",
   "CV": "内田彩",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "園田 海未",
   "CV": "三森すずこ",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "星空 凛",
   "CV": "飯田里穂",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "西木野 真姫",
   "CV": "Pile",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "東條 希",
   "CV": "楠田亜衣奈",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "小泉 花陽",
   "CV": "久保ユリカ",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "矢澤 にこ",
   "CV": "徳井青空",
   "Unit": [
      "μ's"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "綺羅ツバサ",
   "CV": "桜川めぐ",
   "Unit": [
      "A-RISE"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "統堂英玲奈",
   "CV": "松永真穂",
   "Unit": [
      "A-RISE"
   ]
},
 {
   "Title": "ラブライブ！",
   "Name": "優木あんじゅ",
   "CV": "大橋歩夕",
   "Unit": [
      "A-RISE"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "高海 千歌",
   "CV": "伊波杏樹",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "桜内 梨子",
   "CV": "逢田梨香子",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "松浦 果南",
   "CV": "諏訪ななか",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "黒澤 ダイヤ",
   "CV": "小宮有紗",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "渡辺 曜",
   "CV": "斉藤朱夏",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "津島 善子",
   "CV": "小林愛香",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "国木田 花丸",
   "CV": "高槻かなこ",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "小原 鞠莉",
   "CV": "鈴木愛奈",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "黒澤 ルビィ",
   "CV": "降幡愛",
   "Unit": [
      "Aqours"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "鹿角聖良",
   "CV": "田野アサミ",
   "Unit": [
      "Saint Snow"
   ]
},
 {
   "Title": "サンシャイン!!",
   "Name": "鹿角理亞",
   "CV": "佐藤日向",
   "Unit": [
      "Saint Snow"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "高咲 侑",
   "CV": "矢野妃菜喜",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "上原歩夢",
   "CV": "大西亜玖璃",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "中須かすみ",
   "CV": "相良茉優",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "桜坂しずく",
   "CV": "前田佳織里",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "朝香果林",
   "CV": "久保田未夢",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "宮下 愛",
   "CV": "村上奈津実",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "近江彼方",
   "CV": "鬼頭明里",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "優木せつ菜",
   "CV": "楠木ともり",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "エマ・ヴェルデ",
   "CV": "指出毬亜",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "天王寺璃奈",
   "CV": "田中ちえ美",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "三船栞子",
   "CV": "小泉萌香",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "ミア・テイラー",
   "CV": "内田秀",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "虹ヶ咲学園スクールアイドル同好会",
   "Name": "鐘 嵐珠",
   "CV": "法元明菜",
   "Unit": [
      "スクールアイドル同好会"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "澁谷かのん",
   "CV": "伊達さゆり",
   "Unit": [
      "Liella!"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "唐 可可",
   "CV": "Liyuu",
   "Unit": [
      "Liella!"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "嵐 千砂都",
   "CV": "岬なこ",
   "Unit": [
      "Liella!"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "平安名すみれ",
   "CV": "ペイトン尚未",
   "Unit": [
      "Liella!"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "葉月 恋",
   "CV": "青山なぎさ",
   "Unit": [
      "Liella!"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "柊摩央",
   "CV": "結木ゆな",
   "Unit": [
      "Sunny Passion"
   ]
},
 {
   "Title": "スーパースター‼",
   "Name": "聖澤悠奈",
   "CV": "吉武千颯",
   "Unit": [
      "Sunny Passion"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "愛城華恋",
   "CV": "小山百代",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "神楽ひかり",
   "CV": "三森すずこ",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "天堂真矢",
   "CV": "富田麻帆",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "星見純那",
   "CV": "佐藤日向",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "露崎まひる",
   "CV": "岩田陽葵",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "大場なな",
   "CV": "小泉萌香",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "西條クロディーヌ",
   "CV": "相羽あいな",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "石動双葉",
   "CV": "生田輝",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "少女☆歌劇レヴュースタァライト",
   "Name": "花柳香子",
   "CV": "伊藤彩沙",
   "Unit": [
      "スタァライト九九組"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "戸山 香澄",
   "CV": "愛美",
   "Unit": [
      "Poppin'Party"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "花園 たえ",
   "CV": "大塚紗英",
   "Unit": [
      "Poppin'Party"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "牛込 りみ",
   "CV": "西本りみ",
   "Unit": [
      "Poppin'Party"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "山吹 沙綾",
   "CV": "大橋彩香",
   "Unit": [
      "Poppin'Party"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "市ヶ谷 有咲",
   "CV": "伊藤彩沙",
   "Unit": [
      "Poppin'Party"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "美竹 蘭",
   "CV": "佐倉綾音",
   "Unit": [
      "Afterglow"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "青葉 モカ",
   "CV": "三澤紗千香",
   "Unit": [
      "Afterglow"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "上原 ひまり",
   "CV": "加藤英美里",
   "Unit": [
      "Afterglow"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "宇田川 巴",
   "CV": "日笠陽子",
   "Unit": [
      "Afterglow"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "羽沢 つぐみ",
   "CV": "金元寿子",
   "Unit": [
      "Afterglow"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "丸山 彩",
   "CV": "前島亜美",
   "Unit": [
      "Pastel＊Palettes"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "氷川 日菜",
   "CV": "小澤亜李",
   "Unit": [
      "Pastel＊Palettes"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "白鷺 千聖",
   "CV": "上坂すみれ",
   "Unit": [
      "Pastel＊Palettes"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "大和 麻弥",
   "CV": "中上育実",
   "Unit": [
      "Pastel＊Palettes"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "若宮 イヴ",
   "CV": "秦佐和子",
   "Unit": [
      "Pastel＊Palettes"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "湊 友希那",
   "CV": "相羽あいな",
   "Unit": [
      "Roselia"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "氷川 紗夜",
   "CV": "工藤晴香",
   "Unit": [
      "Roselia"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "今井 リサ",
   "CV": "中島由貴",
   "Unit": [
      "Roselia"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "宇田川 あこ",
   "CV": "櫻川めぐ",
   "Unit": [
      "Roselia"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "白金 燐子",
   "CV": "志崎樺音",
   "Unit": [
      "Roselia"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "弦巻 こころ",
   "CV": "伊藤美来",
   "Unit": [
      "ハロー、ハッピーワールド！"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "瀬田 薫",
   "CV": "田所あずさ",
   "Unit": [
      "ハロー、ハッピーワールド！"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "北沢 はぐみ",
   "CV": "吉田有里",
   "Unit": [
      "ハロー、ハッピーワールド！"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "松原 花音",
   "CV": "豊田萌絵",
   "Unit": [
      "ハロー、ハッピーワールド！"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "ミッシェル",
   "CV": "黒沢ともよ",
   "Unit": [
      "ハロー、ハッピーワールド！"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "倉田 ましろ",
   "CV": "進藤あまね",
   "Unit": [
      "Morfonica"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "桐ヶ谷 透子",
   "CV": "直田姫奈",
   "Unit": [
      "Morfonica"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "広町 七深",
   "CV": "西尾夕香",
   "Unit": [
      "Morfonica"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "二葉 つくし",
   "CV": "mika",
   "Unit": [
      "Morfonica"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "八潮 瑠唯",
   "CV": "Ayasa",
   "Unit": [
      "Morfonica"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "レイヤ",
   "CV": "Raychell",
   "Unit": [
      "RAISE A SUILEN"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "ロック",
   "CV": "小原莉子",
   "Unit": [
      "RAISE A SUILEN"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "マスキング",
   "CV": "夏芽",
   "Unit": [
      "RAISE A SUILEN"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "パレオ",
   "CV": "倉知玲鳳",
   "Unit": [
      "RAISE A SUILEN"
   ]
},
 {
   "Title": "バンドリ！",
   "Name": "チュチュ",
   "CV": "紡木吏佐",
   "Unit": [
      "RAISE A SUILEN"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "愛本りんく",
   "CV": "西尾夕香",
   "Unit": [
      "Happy Around!"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "明石真秀",
   "CV": "各務華梨",
   "Unit": [
      "Happy Around!"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "大鳴門むに",
   "CV": "三村遙佳",
   "Unit": [
      "Happy Around!"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "渡月 麗",
   "CV": "志崎樺音",
   "Unit": [
      "Happy Around!"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "山手響子",
   "CV": "愛美",
   "Unit": [
      "PeakyP-key"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "犬寄しのぶ",
   "CV": "高木美佑",
   "Unit": [
      "PeakyP-key"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "笹子・ジェニファー・由香",
   "CV": "小泉萌香",
   "Unit": [
      "PeakyP-key"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "清水絵空",
   "CV": "倉知玲鳳",
   "Unit": [
      "PeakyP-key"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "出雲咲姫",
   "CV": "紡木吏佐",
   "Unit": [
      "Photon Maiden"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "新島衣舞紀",
   "CV": "前島亜美",
   "Unit": [
      "Photon Maiden"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "花巻乙和",
   "CV": "岩田陽葵",
   "Unit": [
      "Photon Maiden"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "福島ノア",
   "CV": "佐藤日向",
   "Unit": [
      "Photon Maiden"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "瀬戸リカ",
   "CV": "平嶋夏海",
   "Unit": [
      "Merm4id"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "水島茉莉花",
   "CV": "岡田夢以",
   "Unit": [
      "Merm4id"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "日高さおり",
   "CV": "葉月ひまり",
   "Unit": [
      "Merm4id"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "松山ダリア",
   "CV": "根岸愛",
   "Unit": [
      "Merm4id"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "青柳 椿",
   "CV": "加藤里保菜",
   "Unit": [
      "Merm4id"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "月見山 渚",
   "CV": "大塚紗英",
   "Unit": [
      "燐舞曲"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "矢野緋彩",
   "CV": "もものはるな",
   "Unit": [
      "燐舞曲"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "三宅葵依",
   "CV": "つんこ",
   "Unit": [
      "燐舞曲"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "桜田美夢",
   "CV": "反田葉月",
   "Unit": [
      "Lyrical Lily"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "春日春奈",
   "CV": "進藤あまね",
   "Unit": [
      "Lyrical Lily"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "白鳥胡桃",
   "CV": "深川瑠華",
   "Unit": [
      "Lyrical Lily"
   ]
},
 {
   "Title": "D4DJ",
   "Name": "竹下みいこ",
   "CV": "渡瀬結月",
   "Unit": [
      "Lyrical Lily"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "一柳 梨璃",
   "CV": "赤尾ひかる",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "白井 夢結",
   "CV": "夏吉ゆうこ",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "楓・J・ヌーベル",
   "CV": "井澤美香子",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "二川 二水",
   "CV": "西本りみ",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "安藤 鶴紗",
   "CV": "紡木吏佐",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "吉村・Thi・梅",
   "CV": "岩田陽葵",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "郭 神琳",
   "CV": "星守紗凪",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "王 雨嘉",
   "CV": "遠野ひかる",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "ミリアム・ヒルデガルド・v・グロピウス",
   "CV": "高橋花林",
   "Unit": [
      "百合ヶ丘女学院一柳隊"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "相澤 一葉",
   "CV": "藤井彩加",
   "Unit": [
      "エレンスゲ女学園ヘルヴォル"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "佐々木 藍",
   "CV": "夏目愛海",
   "Unit": [
      "エレンスゲ女学園ヘルヴォル"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "飯島 恋花",
   "CV": "石飛恵里花",
   "Unit": [
      "エレンスゲ女学園ヘルヴォル"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "初鹿野 瑤",
   "CV": "三村遙佳",
   "Unit": [
      "エレンスゲ女学園ヘルヴォル"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "芹沢 千香瑠",
   "CV": "野中深愛",
   "Unit": [
      "エレンスゲ女学園ヘルヴォル"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "今 叶星",
   "CV": "前田佳織里",
   "Unit": [
      "神庭女子藝術高校グラン・エプレ"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "宮川 高嶺",
   "CV": "礒部花凜",
   "Unit": [
      "神庭女子藝術高校グラン・エプレ"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "土岐 紅巴",
   "CV": "東城咲耶子",
   "Unit": [
      "神庭女子藝術高校グラン・エプレ"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "丹羽 灯莉",
   "CV": "進藤あまね",
   "Unit": [
      "神庭女子藝術高校グラン・エプレ"
   ]
},
 {
   "Title": "アサルトリリィ",
   "Name": "定盛 姫歌",
   "CV": "富田美憂",
   "Unit": [
      "神庭女子藝術高校グラン・エプレ"
   ]
},
 {
   "Title": "温泉むすめ",
   "Name": "草津結衣奈",
   "CV": "高田憂希",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "紅緒"
},
 {
   "Title": "温泉むすめ",
   "Name": "箱根彩耶",
   "CV": "長江里加",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "玖条イチソ"
},
 {
   "Title": "温泉むすめ",
   "Name": "秋保那菜子",
   "CV": "高橋花林",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "Tiv"
},
 {
   "Title": "温泉むすめ",
   "Name": "有馬輪花",
   "CV": "本宮佳奈",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "Mika Pikazo"
},
 {
   "Title": "温泉むすめ",
   "Name": "道後泉海",
   "CV": "篠田みなみ",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "H2SO4"
},
 {
   "Title": "温泉むすめ",
   "Name": "登別綾瀬",
   "CV": "日岡なつみ",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "アマガイタロー"
},
 {
   "Title": "温泉むすめ",
   "Name": "下呂美月",
   "CV": "佐伯伊織",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "桜木蓮"
},
 {
   "Title": "温泉むすめ",
   "Name": "有馬楓花",
   "CV": "桑原由気",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "さくら小春（QP:flapper）"
},
 {
   "Title": "温泉むすめ",
   "Name": "奏・バーデン・由布院",
   "CV": "和多田美咲",
   "Unit": [
      "SPRiNGS"
   ],
   "Note": "小原トメ太（QP:flapper）"
},
 {
   "Title": "温泉むすめ",
   "Name": "鬼怒川日向",
   "CV": "富田美優",
   "Unit": [
      "AKATSUKI"
   ],
   "Note": "かんざきひろ"
},
 {
   "Title": "温泉むすめ",
   "Name": "玉造彗",
   "CV": "田澤茉純",
   "Unit": [
      "AKATSUKI"
   ],
   "Note": "ニリツ"
},
 {
   "Title": "温泉むすめ",
   "Name": "別府環綺",
   "CV": "岩橋由佳",
   "Unit": [
      "AKATSUKI"
   ],
   "Note": "ぽんかん⑧"
},
 {
   "Title": "温泉むすめ",
   "Name": "熱海初夏",
   "CV": "本渡楓",
   "Unit": [
      "LUSH STAR"
   ],
   "Note": "しらび"
},
 {
   "Title": "温泉むすめ",
   "Name": "指宿絵璃菜",
   "CV": "松田颯水",
   "Unit": [
      "LUSH STAR"
   ],
   "Note": "竹花ノート"
},
 {
   "Title": "温泉むすめ",
   "Name": "和倉雅奈",
   "CV": "戸田めぐみ",
   "Unit": [
      "LUSH STAR"
   ],
   "Note": "一色"
},
 {
   "Title": "温泉むすめ",
   "Name": "銀山心雪",
   "CV": "長縄まりあ",
   "Unit": [
      "LUSH STAR"
   ],
   "Note": "なつめえり"
},
 {
   "Title": "温泉むすめ",
   "Name": "白浜帆南美",
   "CV": "谷口夢奈",
   "Unit": [
      "LUSH STAR"
   ],
   "Note": "米白粕"
},
 {
   "Title": "温泉むすめ",
   "Name": "黒川姫楽",
   "CV": "田中美海",
   "Unit": [
      "Adhara"
   ],
   "Note": "三嶋くろね"
},
 {
   "Title": "温泉むすめ",
   "Name": "花巻吹歌",
   "CV": "飯田里穂",
   "Unit": [
      "Adhara"
   ],
   "Note": "リン☆ユウ"
},
 {
   "Title": "温泉むすめ",
   "Name": "乳頭和",
   "CV": "三上枝織",
   "Unit": [
      "Adhara"
   ],
   "Note": "あずーる"
},
 {
   "Title": "温泉むすめ",
   "Name": "白骨朋依",
   "CV": "新田ひより",
   "Unit": [
      "Adhara"
   ],
   "Note": "ゆらん"
},
 {
   "Title": "温泉むすめ",
   "Name": "こんぴら桃萌",
   "CV": "吉田有里",
   "Unit": [
      "Adhara"
   ],
   "Note": "かにビーム"
},
 {
   "Title": "温泉むすめ",
   "Name": "月岡来瑠碧",
   "CV": "西田望見",
   "Unit": [
      "Adhara"
   ],
   "Note": "月神るな"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯の川聖羅",
   "CV": "野口瑠璃子",
   "Unit": [
      "Adhara"
   ],
   "Note": "こうましろ"
},
 {
   "Title": "温泉むすめ",
   "Name": "伊香保葉凪",
   "CV": "茜屋日海夏",
   "Unit": [
      "petit corolla"
   ],
   "Note": "藤真拓哉"
},
 {
   "Title": "温泉むすめ",
   "Name": "伊東椿月",
   "CV": "鈴木絵理",
   "Unit": [
      "petit corolla"
   ],
   "Note": "パセリ"
},
 {
   "Title": "温泉むすめ",
   "Name": "嬉野六香",
   "CV": "小澤亜李",
   "Unit": [
      "petit corolla"
   ],
   "Note": "Anmi"
},
 {
   "Title": "温泉むすめ",
   "Name": "城崎亜莉咲",
   "CV": "山下七海",
   "Unit": [
      "petit corolla"
   ],
   "Note": "えれっと"
},
 {
   "Title": "温泉むすめ",
   "Name": "いわきあろは",
   "CV": "大坪由佳",
   "Unit": [
      "OH YOU LADY?"
   ],
   "Note": "かれい"
},
 {
   "Title": "温泉むすめ",
   "Name": "定山渓泉美",
   "CV": "小野早稀",
   "Unit": [
      "OH YOU LADY?"
   ],
   "Note": "凍咲しいな"
},
 {
   "Title": "温泉むすめ",
   "Name": "万座千斗星",
   "CV": "井澤美香子",
   "Unit": [
      "OH YOU LADY?"
   ],
   "Note": "和錆"
},
 {
   "Title": "温泉むすめ",
   "Name": "あしずり星",
   "CV": "大空直美",
   "Unit": [
      "other"
   ],
   "Note": "夜ノみつき"
},
 {
   "Title": "温泉むすめ",
   "Name": "玉名満美",
   "CV": "久保田梨沙",
   "Unit": [
      "other"
   ],
   "Note": "みらくるる"
},
 {
   "Title": "温泉むすめ",
   "Name": "酸ヶ湯紗雪",
   "CV": "のぐちゆり",
   "Unit": [
      "other"
   ],
   "Note": "やすも"
},
 {
   "Title": "温泉むすめ",
   "Name": "おごと寧々",
   "CV": "八島さらら",
   "Unit": [
      "other"
   ],
   "Note": "うなさか"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯河原伊露羽",
   "CV": "大和田仁美",
   "Unit": [
      "other"
   ],
   "Note": "40原"
},
 {
   "Title": "温泉むすめ",
   "Name": "高山 匠美",
   "CV": "花守ゆみり",
   "Unit": [
      "other"
   ],
   "Note": "らぐほのえりか"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯原砂和",
   "CV": "佳村はるか",
   "Unit": [
      "other"
   ],
   "Note": "桝石きのと"
},
 {
   "Title": "温泉むすめ",
   "Name": "那須一与",
   "CV": "佐藤舞",
   "Unit": [
      "other"
   ],
   "Note": "necömi"
},
 {
   "Title": "温泉むすめ",
   "Name": "大子紅葉",
   "CV": "石橋桃",
   "Unit": [
      "other"
   ],
   "Note": "黒茶色のねこ"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯郷美彩",
   "CV": "岡咲美保",
   "Unit": [
      "other"
   ],
   "Note": "八城惺架"
},
 {
   "Title": "温泉むすめ",
   "Name": "塩原八弥",
   "CV": "澤田美晴",
   "Unit": [
      "other"
   ],
   "Note": "望月椎那"
},
 {
   "Title": "温泉むすめ",
   "Name": "祖谷メグリ",
   "CV": "長久友紀",
   "Unit": [
      "other"
   ],
   "Note": "yaman**"
},
 {
   "Title": "温泉むすめ",
   "Name": "野沢菜々",
   "CV": "桃河りか",
   "Unit": [
      "other"
   ],
   "Note": "エイチ"
},
 {
   "Title": "温泉むすめ",
   "Name": "石和紅",
   "CV": "秦佐和子",
   "Unit": [
      "other"
   ],
   "Note": "しらたま"
},
 {
   "Title": "温泉むすめ",
   "Name": "嵐山紫雨",
   "CV": "上田瞳",
   "Unit": [
      "other"
   ],
   "Note": "つかこ"
},
 {
   "Title": "温泉むすめ",
   "Name": "龍神晴",
   "CV": "中島由貴",
   "Unit": [
      "other"
   ],
   "Note": "餡こたく"
},
 {
   "Title": "温泉むすめ",
   "Name": "塩江修子",
   "CV": "田辺留依",
   "Unit": [
      "other"
   ],
   "Note": "しじま"
},
 {
   "Title": "温泉むすめ",
   "Name": "南紀勝浦樹紀",
   "CV": "吉岡麻耶",
   "Unit": [
      "other"
   ],
   "Note": "茶みらい"
},
 {
   "Title": "温泉むすめ",
   "Name": "浅虫夕凪",
   "CV": "真野あゆみ",
   "Unit": [
      "other"
   ],
   "Note": "しゅがお"
},
 {
   "Title": "温泉むすめ",
   "Name": "長門櫻",
   "CV": "千本木彩花",
   "Unit": [
      "other"
   ],
   "Note": "シソ"
},
 {
   "Title": "温泉むすめ",
   "Name": "あつみ詩鶴",
   "CV": "中恵光城",
   "Unit": [
      "other"
   ],
   "Note": "やすゆき"
},
 {
   "Title": "温泉むすめ",
   "Name": "榊原 伊都",
   "CV": "香里有佐",
   "Unit": [
      "other"
   ],
   "Note": "村上ゆいち"
},
 {
   "Title": "温泉むすめ",
   "Name": "皆生なぎさ",
   "CV": "吉岡美咲",
   "Unit": [
      "other"
   ],
   "Note": "ななかぐら"
},
 {
   "Title": "温泉むすめ",
   "Name": "鴨川茉凛",
   "CV": "井上ほの花",
   "Unit": [
      "other"
   ],
   "Note": "Go-1"
},
 {
   "Title": "温泉むすめ",
   "Name": "阿蘇ほむら",
   "CV": "髙橋麻里",
   "Unit": [
      "other"
   ],
   "Note": "ももこ"
},
 {
   "Title": "温泉むすめ",
   "Name": "北郷このみ",
   "CV": "江口菜子",
   "Unit": [
      "other"
   ],
   "Note": "胡麻乃りお"
},
 {
   "Title": "温泉むすめ",
   "Name": "志摩茉莉也",
   "CV": "平野有紗",
   "Unit": [
      "other"
   ],
   "Note": "ねく"
},
 {
   "Title": "温泉むすめ",
   "Name": "河口湖多佳美",
   "CV": "大西沙織",
   "Unit": [
      "other"
   ],
   "Note": "遠坂あさぎ"
},
 {
   "Title": "温泉むすめ",
   "Name": "飯坂真尋",
   "CV": "吉岡茉祐",
   "Unit": [
      "other"
   ],
   "Note": "有坂あこ"
},
 {
   "Title": "温泉むすめ",
   "Name": "鳴子夏月",
   "CV": "飯田友子",
   "Unit": [
      "other"
   ],
   "Note": "やどかり"
},
 {
   "Title": "温泉むすめ",
   "Name": "原鶴美鵺",
   "CV": "石飛恵里花",
   "Unit": [
      "other"
   ],
   "Note": "紅林のえ"
},
 {
   "Title": "温泉むすめ",
   "Name": "強羅かんな",
   "CV": "前田佳織里",
   "Unit": [
      "other"
   ],
   "Note": "UGUME"
},
 {
   "Title": "温泉むすめ",
   "Name": "大手町梨稟",
   "CV": "楠木ともり",
   "Unit": [
      "other"
   ],
   "Note": "ベコ太郎"
},
 {
   "Title": "温泉むすめ",
   "Name": "十津川飛香",
   "CV": "影山灯",
   "Unit": [
      "other"
   ],
   "Note": "れい亜"
},
 {
   "Title": "温泉むすめ",
   "Name": "宇奈月明嶺",
   "CV": "黒木ほの香",
   "Unit": [
      "other"
   ],
   "Note": "まっくすめろん"
},
 {
   "Title": "温泉むすめ",
   "Name": "西表島八重夏",
   "CV": "田村響華",
   "Unit": [
      "other"
   ],
   "Note": "茨乃"
},
 {
   "Title": "温泉むすめ",
   "Name": "玉川百合亜",
   "CV": "美波わかな",
   "Unit": [
      "other"
   ],
   "Note": "フカヒレ"
},
 {
   "Title": "温泉むすめ",
   "Name": "東山季利花",
   "CV": "馬渕由妃",
   "Unit": [
      "other"
   ],
   "Note": "かる"
},
 {
   "Title": "温泉むすめ",
   "Name": "昼神夜空",
   "CV": "岩井映美里",
   "Unit": [
      "other"
   ],
   "Note": "じじ"
},
 {
   "Title": "温泉むすめ",
   "Name": "山中そらら",
   "CV": "藍原ことみ",
   "Unit": [
      "other"
   ],
   "Note": "天三月"
},
 {
   "Title": "温泉むすめ",
   "Name": "修善寺透子",
   "CV": "山口愛",
   "Unit": [
      "other"
   ],
   "Note": "なのたろ"
},
 {
   "Title": "温泉むすめ",
   "Name": "鈍川まなみ",
   "CV": "小原莉子",
   "Unit": [
      "other"
   ],
   "Note": "さいね"
},
 {
   "Title": "温泉むすめ",
   "Name": "越後湯沢かすみ",
   "CV": "東城日沙子",
   "Unit": [
      "other"
   ],
   "Note": "おちゃう"
},
 {
   "Title": "温泉むすめ",
   "Name": "長良川かがり",
   "CV": "三谷綾子",
   "Unit": [
      "other"
   ],
   "Note": "阿部かなり"
},
 {
   "Title": "温泉むすめ",
   "Name": "犬鳴山命",
   "CV": "中島唯",
   "Unit": [
      "other"
   ],
   "Note": "草田草太"
},
 {
   "Title": "温泉むすめ",
   "Name": "芦原小梅",
   "CV": "相良茉優",
   "Unit": [
      "other"
   ],
   "Note": "Nardack"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯田中渋穂波",
   "CV": "大森日雅",
   "Unit": [
      "other"
   ],
   "Note": "藤ちょこ"
},
 {
   "Title": "温泉むすめ",
   "Name": "霧島黒恵",
   "CV": "二ノ宮愛子",
   "Unit": [
      "other"
   ],
   "Note": "魔太郎"
},
 {
   "Title": "温泉むすめ",
   "Name": "四万治佳",
   "CV": "小山百代",
   "Unit": [
      "other"
   ],
   "Note": "ふーみ"
},
 {
   "Title": "温泉むすめ",
   "Name": "日田絢芽",
   "CV": "田中音緒",
   "Unit": [
      "other"
   ],
   "Note": "咲良ゆき"
},
 {
   "Title": "温泉むすめ",
   "Name": "阿寒湖ぴりか",
   "CV": "上間江望",
   "Unit": [
      "other"
   ],
   "Note": "plan"
},
 {
   "Title": "温泉むすめ",
   "Name": "洞川蓮",
   "CV": "久保ユリカ",
   "Unit": [
      "other"
   ],
   "Note": "こたつ（小龍）"
},
 {
   "Title": "温泉むすめ",
   "Name": "宮浜仁佳",
   "CV": "長野佑紀",
   "Unit": [
      "other"
   ],
   "Note": "掃除朋具"
},
 {
   "Title": "温泉むすめ",
   "Name": "武雄星知",
   "CV": "深川芹亜",
   "Unit": [
      "other"
   ],
   "Note": "町村こもり"
},
 {
   "Title": "温泉むすめ",
   "Name": "蔵王巴",
   "CV": "秋場悠里",
   "Unit": [
      "other"
   ],
   "Note": "Hiten"
},
 {
   "Title": "温泉むすめ",
   "Name": "奥飛騨五十鈴",
   "CV": "鶴見ゆき",
   "Unit": [
      "other"
   ],
   "Note": "伍長"
},
 {
   "Title": "温泉むすめ",
   "Name": "赤倉茅咲",
   "CV": "古川由利奈",
   "Unit": [
      "other"
   ],
   "Note": "憂姫はぐれ"
},
 {
   "Title": "温泉むすめ",
   "Name": "鳥羽亜矢海",
   "CV": "会沢紗弥",
   "Unit": [
      "other"
   ],
   "Note": "牛木義隆"
},
 {
   "Title": "温泉むすめ",
   "Name": "温泉津佐間",
   "CV": "遠野ひかる",
   "Unit": [
      "other"
   ],
   "Note": "ふゆの春秋"
},
 {
   "Title": "温泉むすめ",
   "Name": "平湯みつば",
   "CV": "堀場美希",
   "Unit": [
      "other"
   ],
   "Note": "りいちゅ"
},
 {
   "Title": "温泉むすめ",
   "Name": "山の神皐月",
   "CV": "仲谷明香",
   "Unit": [
      "other"
   ],
   "Note": "紅茶畑"
},
 {
   "Title": "温泉むすめ",
   "Name": "作並日果",
   "CV": "赤尾ひかる",
   "Unit": [
      "other"
   ],
   "Note": "ダンミル"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯田薫",
   "CV": "指出毬亜",
   "Unit": [
      "other"
   ],
   "Note": "JUNA"
},
 {
   "Title": "温泉むすめ",
   "Name": "平戸基恵",
   "CV": "矢野妃菜喜",
   "Unit": [
      "other"
   ],
   "Note": "ねこめたる"
},
 {
   "Title": "温泉むすめ",
   "Name": "三朝歌蓮",
   "CV": "山根綺",
   "Unit": [
      "other"
   ],
   "Note": "凪白みと"
},
 {
   "Title": "温泉むすめ",
   "Name": "山代八咫",
   "CV": "星希成奏",
   "Unit": [
      "other"
   ],
   "Note": "かるたも"
},
 {
   "Title": "温泉むすめ",
   "Name": "南知多まゆの",
   "CV": "松井恵理子",
   "Unit": [
      "other"
   ],
   "Note": "ReDrop"
},
 {
   "Title": "温泉むすめ",
   "Name": "水上凛心",
   "CV": "小倉唯",
   "Unit": [
      "other"
   ],
   "Note": "たかやKi"
},
 {
   "Title": "温泉むすめ",
   "Name": "雲仙伊乃里",
   "CV": "奥野香耶",
   "Unit": [
      "other"
   ],
   "Note": "カグユヅ"
},
 {
   "Title": "温泉むすめ",
   "Name": "秩父美祭",
   "CV": "稲川英里",
   "Unit": [
      "other"
   ],
   "Note": "ぼに〜"
},
 {
   "Title": "温泉むすめ",
   "Name": "松之山棚美",
   "CV": "石原夏織",
   "Unit": [
      "other"
   ],
   "Note": "鍋島テツヒロ"
},
 {
   "Title": "温泉むすめ",
   "Name": "洞爺湖のんの",
   "CV": "五十嵐裕美",
   "Unit": [
      "other"
   ],
   "Note": "サイトー"
},
 {
   "Title": "温泉むすめ",
   "Name": "下田莉華",
   "CV": "南早紀",
   "Unit": [
      "other"
   ],
   "Note": "シロガネヒナ"
},
 {
   "Title": "温泉むすめ",
   "Name": "雪・キャニオン・層雲峡",
   "CV": "東山奈央",
   "Unit": [
      "other"
   ],
   "Note": "sakiyamama"
},
 {
   "Title": "温泉むすめ",
   "Name": "磐梯熱海萩",
   "CV": "津田美波",
   "Unit": [
      "other"
   ],
   "Note": "珈琲貴族"
},
 {
   "Title": "温泉むすめ",
   "Name": "土肥間由",
   "CV": "尾崎由香",
   "Unit": [
      "other"
   ],
   "Note": "安曇アキタケ"
},
 {
   "Title": "温泉むすめ",
   "Name": "尖石内湾",
   "CV": "安齋由香里",
   "Unit": [
      "other"
   ],
   "Note": "佃煮のりお"
},
 {
   "Title": "温泉むすめ",
   "Name": "人吉青井",
   "CV": "青山吉能",
   "Unit": [
      "other"
   ],
   "Note": "煎路"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯村千代",
   "CV": "高木美佑",
   "Unit": [
      "other"
   ],
   "Note": "jimmy"
},
 {
   "Title": "温泉むすめ",
   "Name": "奥津かがみ",
   "CV": "久保田未夢",
   "Unit": [
      "other"
   ],
   "Note": "神岡ちろる"
},
 {
   "Title": "温泉むすめ",
   "Name": "舘山寺萌湖",
   "CV": "豊田萌絵",
   "Unit": [
      "other"
   ],
   "Note": "うかみ"
},
 {
   "Title": "温泉むすめ",
   "Name": "松島名月",
   "CV": "永野愛理",
   "Unit": [
      "other"
   ],
   "Note": "maruma"
},
 {
   "Title": "温泉むすめ",
   "Name": "南房総日由美",
   "CV": "徳井青空",
   "Unit": [
      "other"
   ],
   "Note": "ろうか"
},
 {
   "Title": "温泉むすめ",
   "Name": "上諏訪雫音",
   "CV": "諏訪ななか",
   "Unit": [
      "other"
   ],
   "Note": "ぐれーともす"
},
 {
   "Title": "温泉むすめ",
   "Name": "下諏訪綿音",
   "CV": "菅野真衣",
   "Unit": [
      "other"
   ],
   "Note": "ぐれーともす"
},
 {
   "Title": "温泉むすめ",
   "Name": "仙石原三香沙",
   "CV": "三澤紗千香",
   "Unit": [
      "other"
   ],
   "Note": "三つ葉ちょこ"
},
 {
   "Title": "温泉むすめ",
   "Name": "湯平燈華",
   "CV": "礒部花凜",
   "Unit": [
      "other"
   ],
   "Note": "吉田依世"
},
 {
   "Title": "温泉むすめ",
   "Name": "小野川小町",
   "CV": "村上奈津実",
   "Unit": [
      "other"
   ],
   "Note": "ほし"
},
 {
   "Title": "温泉むすめ",
   "Name": "松江しんじ湖しじみ",
   "CV": "高野麻里佳",
   "Unit": [
      "other"
   ],
   "Note": "しぐれうい"
},
 {
   "Title": "温泉むすめ",
   "Name": "はわい浮乃",
   "CV": "天希かのん",
   "Unit": [
      "other"
   ],
   "Note": "やだぽてと"
},
 {
   "Title": "温泉むすめ",
   "Name": "日中早百合",
   "CV": "春野杏",
   "Unit": [
      "other"
   ],
   "Note": "裕"
},
 {
   "Title": "温泉むすめ",
   "Name": "潤目アリア",
   "CV": "井上喜久子",
   "Unit": [],
   "Note": "荻pote"
},
 {
   "Title": "温泉むすめ",
   "Name": "スクナヒコ",
   "CV": "水樹奈々",
   "Unit": [],
   "Note": "ぽよよん♥ろっく"
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "六咲コニー",
   "CV": "水瀬いのり",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "春日部ハル",
   "CV": "篠田みなみ",
   "Unit": [
      "777☆SISTERS",
      "WITCH NUMBER 4"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "天堂寺ムスビ",
   "CV": "高田憂希",
   "Unit": [
      "777☆SISTERS",
      "NI+CORA"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "角森ロナ",
   "CV": "加隈亜衣",
   "Unit": [
      "777☆SISTERS",
      "WITCH NUMBER 4"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "野ノ原ヒメ",
   "CV": "中島唯",
   "Unit": [
      "777☆SISTERS",
      "WITCH NUMBER 4"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "芹沢モモカ",
   "CV": "井澤詩織",
   "Unit": [
      "777☆SISTERS",
      "WITCH NUMBER 4"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "臼田スミレ",
   "CV": "清水彩香",
   "Unit": [
      "777☆SISTERS",
      "SiSH"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "神城スイ",
   "CV": "道井悠",
   "Unit": [
      "777☆SISTERS",
      "SiSH"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "久遠寺シズカ",
   "CV": "今井麻夏",
   "Unit": [
      "777☆SISTERS",
      "SiSH"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "アレサンドラ・スース",
   "CV": "大西沙織",
   "Unit": [
      "777☆SISTERS",
      "NI+CORA"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "晴海サワラ",
   "CV": "中村桜",
   "Unit": [
      "777☆SISTERS",
      "サンボンリボン"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "晴海カジカ",
   "CV": "高井舞香",
   "Unit": [
      "777☆SISTERS",
      "サンボンリボン"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "晴海シンジュ",
   "CV": "桑原由気",
   "Unit": [
      "777☆SISTERS",
      "サンボンリボン"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "川澄シサラ",
   "CV": "末柄里恵",
   "Unit": [
      "CASQUETTE'S"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "上杉・ウエバス・キョーコ",
   "CV": "井上ほの花",
   "Unit": [
      "Le☆S☆Ca"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "二川ミミ",
   "CV": "齋藤綾",
   "Unit": [
      "CASQUETTE'S"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "瀬戸ファーブ",
   "CV": "広瀬ゆうき",
   "Unit": [
      "The QUEEN of PURPLE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "桂木カヅミ",
   "CV": "立花理香",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "荒木レナ",
   "CV": "飯塚麻結",
   "Unit": [
      "Le☆S☆Ca"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "西園ホノカ",
   "CV": "植田ひかる",
   "Unit": [
      "Le☆S☆Ca"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "玉坂マコト",
   "CV": "山崎エリイ",
   "Unit": [
      "Ci+LUS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "榎並マドカ",
   "CV": "藤井アユ美",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "前園リシュリ",
   "CV": "ルゥ・ティン",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "堺屋ユメノ",
   "CV": "山本彩乃",
   "Unit": [
      "The QUEEN of PURPLE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "ターシャ・ロマノフスキー",
   "CV": "高岸美里亜",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "ジェダ・ダイヤモンド",
   "CV": "伊波杏樹",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "夜舞サヲリ",
   "CV": "稲川英里",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "雲巻モナカ",
   "CV": "桜木アミサ",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "逝橋エイ",
   "CV": "M・A・O",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "三森マツリ",
   "CV": "巽悠衣子",
   "Unit": [
      "The QUEEN of PURPLE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "白鳥トモエ",
   "CV": "宝木久美",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "逢原ミウ",
   "CV": "高野麻里佳",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "シャオ・ヘイフォン",
   "CV": "森千早都",
   "Unit": [
      "七花少女"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "星柿マノン",
   "CV": "山岡ゆり",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "鳳チャチャ",
   "CV": "大地葉",
   "Unit": [
      "CASQUETTE'S"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "越前ムラサキ",
   "CV": "野村麻衣子",
   "Unit": [
      "The QUEEN of PURPLE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "浅見ミワコ",
   "CV": "優木かな",
   "Unit": [
      "CASQUETTE'S"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "折笠アユム",
   "CV": "田中美海",
   "Unit": [
      "Ci+LUS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "有栖シラユキ",
   "CV": "北奈つき",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "佐伯ヒナ",
   "CV": "長縄まりあ",
   "Unit": [
      "4U"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "鰐淵エモコ",
   "CV": "吉岡茉祐",
   "Unit": [
      "4U"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "九条ウメ",
   "CV": "山下まみ",
   "Unit": [
      "4U"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "空栗ヒトハ/フタバ",
   "CV": "秋奈",
   "Unit": [
      "KARAKURI"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "七咲ニコル",
   "CV": "水瀬いのり",
   "Unit": [
      "セブンスシスターズ"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "羽生田ミト",
   "CV": "渕上舞",
   "Unit": [
      "セブンスシスターズ"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "御園尾マナ",
   "CV": "前田玲奈",
   "Unit": [
      "セブンスシスターズ"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "寿クルト",
   "CV": "黒瀬ゆうこ",
   "Unit": [
      "セブンスシスターズ"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "若王子ルイ",
   "CV": "川﨑芽衣子",
   "Unit": [
      "セブンスシスターズ"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "遊佐メモル",
   "CV": "辻あゆみ",
   "Unit": [
      "セブンスシスターズ"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "天神ネロ",
   "CV": "水瀬いのり",
   "Unit": [
      "AXiS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "比嘉アグリ",
   "CV": "渕上舞",
   "Unit": [
      "AXiS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "志摩サビナ",
   "CV": "前田玲奈",
   "Unit": [
      "AXiS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "鹿込オト",
   "CV": "黒瀬ゆうこ",
   "Unit": [
      "AXiS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "蓬󠄀莱タキ",
   "CV": "川﨑芽衣子",
   "Unit": [
      "AXiS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "帝塚セネカ",
   "CV": "辻あゆみ",
   "Unit": [
      "AXiS"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "有栖シラユキ",
   "CV": "北奈つき",
   "Unit": [
      "SEASON OF LOVE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "星柿マノン",
   "CV": "山岡ゆり",
   "Unit": [
      "SEASON OF LOVE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "ターシャ・ロマノフスキー",
   "CV": "高岸美里亜",
   "Unit": [
      "SEASON OF LOVE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "晴海シンジュ",
   "CV": "桑原由気",
   "Unit": [
      "SEASON OF LOVE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "芹沢モモカ",
   "CV": "井澤詩織",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "姫宮ソル",
   "CV": "川﨑芽衣子",
   "Unit": []
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "星影アイ",
   "CV": "天希かのん",
   "Unit": [
      "Stella MiNE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "月代ユウ",
   "CV": "天野聡美",
   "Unit": [
      "Stella MiNE"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "奈々星アイ",
   "CV": "天希かのん",
   "Unit": [
      "Asterline"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "一ノ瀬マイ",
   "CV": "星ノ谷しずく",
   "Unit": [
      "Asterline"
   ]
},
 {
   "Title": "Tokyo 7th シスターズ",
   "Name": "奈々星アイ",
   "CV": "山田麻莉奈",
   "Unit": [
      "Asterline"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "桜木ひなた",
   "CV": "社本悠",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "水瀬鈴音",
   "CV": "天野聡美",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "神楽月",
   "CV": "荻野葉月",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "橋彩芽",
   "CV": "山下七海",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "姫咲杏梨",
   "CV": "美波わかな",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "星宮ゆきな",
   "CV": "和氣あず未",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "源氏ほたる",
   "CV": "吉村那奈美",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "メイ",
   "CV": "澤田美晴",
   "Unit": [
      "8/pLanet!!"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "白鳥口クサレーヌ慶子",
   "CV": "立花理香",
   "Unit": [
      "PIONEER SUPPORT"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "空乃かなで",
   "CV": "大橋彩香",
   "Unit": [
      "Type Z"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "虎牙アルミ",
   "CV": "野村麻衣子",
   "Unit": [
      "2_wEi"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "虎牙ミント",
   "CV": "森下来奈",
   "Unit": [
      "2_wEi"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "虎牙優衣",
   "CV": "芹澤優",
   "Unit": [
      "研究者"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "アモル",
   "CV": "田中美海",
   "Unit": [
      "B.A.C"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "クゥエル",
   "CV": "楠木ともり",
   "Unit": [
      "B.A.C"
   ]
},
 {
   "Title": "8 beat Story♪",
   "Name": "ベル",
   "CV": "菅沼千紗",
   "Unit": [
      "B.A.C"
   ]
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "不破ひかる",
   "CV": "Machico",
   "Unit": [
      "NO PRINCESS",
      "斎藤ユニット"
   ],
   "Note": "ひーたん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "星野しほ",
   "CV": "倉知玲鳳",
   "Unit": [
      "NO PRINCESS",
      "斎藤ユニット"
   ],
   "Note": "のしほ"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "明瀬亜美",
   "CV": "堀内まり菜",
   "Unit": [
      "NO PRINCESS",
      "斎藤ユニット"
   ],
   "Note": "あみみん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "胡桃坂らぶ",
   "CV": "阿部寿世",
   "Unit": [
      "NO PRINCESS",
      "斎藤ユニット"
   ],
   "Note": "くるみたん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "綾瀬双葉",
   "CV": "木戸衣吹",
   "Unit": [
      "三日月眼",
      "伊達ユニット"
   ],
   "Note": "あやふう"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "若月美鈴",
   "CV": "岡咲美保",
   "Unit": [
      "三日月眼",
      "伊達ユニット"
   ],
   "Note": "みれち"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "金剛寺ゆい",
   "CV": "中島由貴",
   "Unit": [
      "三日月眼",
      "伊達ユニット"
   ],
   "Note": "ゆい坊"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "羽美野りさ",
   "CV": "諏訪ななか",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "りぃさ"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "猿野さくら",
   "CV": "花谷麻妃",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "さく姫"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "星月小春",
   "CV": "豊田萌絵",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "こぱる"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "掛川こころ",
   "CV": "長谷川玲奈",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "ココロン"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "安奈あき",
   "CV": "酒井美沙乃",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "あんちん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "百合ヶ丘みさき",
   "CV": "鈴木杏奈",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "りりぃ"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "霧野しおり",
   "CV": "北原侑奈",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "しーたん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "八村かをり",
   "CV": "青山桜子",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "はっち"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "伊佐山エリナ",
   "CV": "二ノ宮ゆい",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "えりりん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "清見みさ緒",
   "CV": "石飛恵里花",
   "Unit": [
      "X-UC",
      "真田ユニット"
   ],
   "Note": "きよみん"
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "佐久間志のぶ",
   "CV": "悠木碧",
   "Unit": [
      "Fool’s End",
      "国民的アイドルユニット"
   ]
},
 {
   "Title": "IDOL舞SHOW",
   "Name": "森なが穂",
   "CV": "竹達彩奈",
   "Unit": [
      "Fool’s End",
      "国民的アイドルユニット"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "星宮 いちご",
   "CV": "諸星すみれ",
   "Unit": [
      "Soleil",
      "2wingS",
      "ラッキーストロベリー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "霧矢 あおい",
   "CV": "田所あずさ",
   "Unit": [
      "Soleil"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "紫吹 蘭",
   "CV": "大橋彩香",
   "Unit": [
      "Soleil"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "有栖川 おとめ",
   "CV": "黒沢ともよ",
   "Unit": [
      "ぽわぽわプリリン"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "藤堂　ユリカ",
   "CV": "沼倉愛美",
   "Unit": [
      "Tristar"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "北大路　さくら",
   "CV": "安野希世乃",
   "Unit": [
      "ぽわぽわプリリン"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "神谷しおん",
   "CV": "瀬戸麻沙美",
   "Unit": [
      "ぽわぽわプリリン"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "一ノ瀬 かえで",
   "CV": "三村ゆうな",
   "Unit": [
      "Tristar"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "音城　セイラ",
   "CV": "石原夏織",
   "Unit": [
      "2wingS"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "冴草　きい",
   "CV": "秋奈",
   "Unit": [
      "ドリームアカデミー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "風沢　そら",
   "CV": "髙橋ミナミ",
   "Unit": [
      "ドリームアカデミー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "姫里 マリア",
   "CV": "富岡美沙子",
   "Unit": [
      "ドリームアカデミー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "神崎　美月",
   "CV": "寿美菜子",
   "Unit": [
      "Tristar",
      "WM"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "夏樹　みくる",
   "CV": "洲崎綾",
   "Unit": [
      "WM"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "大空 あかり",
   "CV": "下地紫野",
   "Unit": [
      "ルミナス"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "氷上 スミレ",
   "CV": "和久井優",
   "Unit": [
      "ルミナス"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "新条 ひなき",
   "CV": "石川由依",
   "Unit": [
      "ルミナス"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "紅林 珠璃",
   "CV": "齋藤綾",
   "Unit": [
      "バニラチリペッパー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "黒沢 凛",
   "CV": "高田憂希",
   "Unit": [
      "バニラチリペッパー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "天羽 まどか",
   "CV": "川上千尋",
   "Unit": [
      "バニラチリペッパー"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "大地 のの",
   "CV": "小岩井ことり",
   "Unit": [
      "ノリノリシスターズ"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "白樺 リサ",
   "CV": "福沙奈恵",
   "Unit": [
      "ノリノリシスターズ"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "藤原 みやび",
   "CV": "関根明良",
   "Unit": [
      "あまふわ☆なでしこ"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "栗栖 ここね",
   "CV": "伊藤かな恵",
   "Unit": [
      "あまふわ☆なでしこ"
   ]
},
 {
   "Title": "アイカツ！",
   "Name": "堂島 ニーナ",
   "CV": "矢野亜沙美",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "虹野 ゆめ",
   "CV": "富田美憂",
   "Unit": [
      "S4"
   ]
},
 {
   "Title": "アイカツスターズ！",
   "Name": "桜庭 ローラ",
   "CV": "朝井彩加",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "香澄 真昼",
   "CV": "宮本侑芽",
   "Unit": [
      "S4"
   ]
},
 {
   "Title": "アイカツスターズ！",
   "Name": "早乙女 あこ",
   "CV": "村上奈津実",
   "Unit": [
      "S4"
   ]
},
 {
   "Title": "アイカツスターズ！",
   "Name": "二階堂 ゆず",
   "CV": "田所あずさ",
   "Unit": [
      "S4"
   ]
},
 {
   "Title": "アイカツスターズ！",
   "Name": "白銀 リリィ",
   "CV": "上田麗奈",
   "Unit": [
      "幹部ーズ"
   ]
},
 {
   "Title": "アイカツスターズ！",
   "Name": "七倉 小春",
   "CV": "山口愛",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "エルザ フォルテ",
   "CV": "日笠陽子",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "花園 きらら",
   "CV": "江口菜子",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "騎咲 レイ",
   "CV": "藤原夏海",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "双葉アリア",
   "CV": "前田佳織里",
   "Unit": []
},
 {
   "Title": "アイカツスターズ！",
   "Name": "桂ミキ",
   "CV": "優木かな",
   "Unit": [
      "幹部ーズ"
   ]
},
 {
   "Title": "アイカツスターズ！",
   "Name": "芦田有莉",
   "CV": "古賀葵",
   "Unit": [
      "幹部ーズ"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "友希あいね",
   "CV": "松永あかね",
   "Unit": [
      "ピュアパレット"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "湊みお",
   "CV": "木戸衣吹",
   "Unit": [
      "ピュアパレット"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "天翔ひびき",
   "CV": "日笠陽子",
   "Unit": []
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "アリシア シャーロット",
   "CV": "大西沙織",
   "Unit": []
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "蝶乃舞花",
   "CV": "美山加恋",
   "Unit": [
      "ハニーキャット"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "日向エマ",
   "CV": "二ノ宮ゆい",
   "Unit": [
      "ハニーキャット"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "白百合さくや",
   "CV": "陶山恵実里",
   "Unit": [
      "リフレクトムーン"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "白百合かぐや",
   "CV": "桑原由気",
   "Unit": [
      "リフレクトムーン"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "神城カレン",
   "CV": "田所あずさ",
   "Unit": [
      "ラブミーティア"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "明日香ミライ",
   "CV": "大橋彩香",
   "Unit": [
      "ラブミーティア"
   ]
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "春風わかば",
   "CV": "逢来りん",
   "Unit": []
},
 {
   "Title": "アイカツフレンズ！",
   "Name": "ココ",
   "CV": "諸星すみれ",
   "Unit": []
},
 {
   "Title": "アイカツオンパレード！",
   "Name": "姫石らき",
   "CV": "逢来りん",
   "Unit": [
      "ラッキーストロベリー"
   ]
}
]};